/* No comment provided by engineer. */
"Correct Page Rotation:" = "Seitenausrichtung korrigieren";

/* No comment provided by engineer. */
"In Place:" = "Ersetzen";

/* No comment provided by engineer. */
"Languages:" = "Sprachen";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";

/* No comment provided by engineer. */
"OCR Settings" = "OCR Einstellungen";

/* No comment provided by engineer. */
"Output PDF/A:" = "Ausgabe PDF/A";

/* No comment provided by engineer. */
"Redo OCR:" = "OCR ergänzen";

/* No comment provided by engineer. */
"Select and OCR my PDF" = "PDF wählen und OCR durchführen";

/* No comment provided by engineer. */
"English" = "Englisch";

/* No comment provided by engineer. */
"German" = "Deutsch";

/* No comment provided by engineer. */
"Polish" = "Polnisch";

/* No comment provided by engineer. */
"Dutch" = "Niederländisch";

/* No comment provided by engineer. */
"Select OCR Language Options" = "Sprachen übernehmen";

/* No comment provided by engineer. */
"OCR Languages Options" = "OCR Sprach Optionen";

/* No comment provided by engineer. */
"Reset Settings" = "Zurücksetzen";

/* No comment provided by engineer. */
"Output" = "Ausgabe";

/* No comment provided by engineer. */
"Open PDF" = "PDF öffnen";

/* No comment provided by engineer. */
"Show in Finder" = "Im Finder anzeigen";
